<?php

return array(
    'password' => 'с паролем',
    'password confirm' => 'с подтверждением пароля',
    'user_email' => 'с почтой',

	'aquarius' => 'Водолей',
	'capricornus' => 'Козерог',
	'sagittarius' => 'Стрелец',
	'scorpio' => 'Скорпион',
	'libra' => 'Весы',
	'virgo' => 'Дева',
	'leo' => 'Лев',
	'cancer' => 'Рак',
	'gemini' => 'Близнецы',
	'taurus' => 'Телец',
	'aries' => 'Овен',
	'pisces' => 'Рыбы',

	'января' => 1,
	'февраля' => 2,
	'марта' => 3,
	'апреля' => 4,
	'мая' => 5,
	'июня' => 6,
	'июля' => 7,
	'августа' => 8,
	'сентября' => 9,
	'октября' => 10,
	'ноября' => 11,
	'декабря' => 12,
);