Здравствуйте!
 
На сайте http://www.bt-lady.com.ua/ появилась регистрационная запись,
в которой был указал ваш электронный адрес (e-mail). 

Если вы не понимаете, о чем идет речь — просто проигнорируйте это сообщение!
			
Если же именно вы решили зарегистрироваться на сайте http://www.bt-lady.com.ua/,
то вам следует подтвердить свою регистрацию и тем самым активировать вашу
учетную запись. Подтверждение регистрации производится один раз и необходимо
для повышения безопасности сайта и защиты его от злоумышленников.
			
Чтобы активировать вашу учетную запись, необходимо перейти по ссылке: 
http://www.bt-lady.com.ua/user/confirm/<?php echo $code ?>

--
Спасибо за регистрацию! 
С уважением, Администрация bt-lady.com.ua