Здравствуйте!
 
На сайте http://www.bt-lady.com.ua/ был запрос сброса пароля для учетной записи,
в которой был указал ваш электронный адрес (e-mail). 

Если вы не понимаете, о чем идет речь — просто проигнорируйте это сообщение!
			
Если же именно вы решили сбросить пароль на сайте http://www.bt-lady.com.ua/,
то вам следует подтвердить свой email и тем самым активировать вашу
учетную запись. Подтверждение email необходимо для повышения безопасности
сайта и защиты его от злоумышленников.
			
Чтобы сбросить пароль вашей учетной записи, необходимо перейти по ссылке: 
http://www.bt-lady.com.ua/reset/<?php echo $code ?>

--
Спасибо за регистрацию! 
С уважением, Администрация bt-lady.com.ua